"10_ios_accounts_welcome_demo" = "Kendi ownCloud Sunucunu Ekle";
"11_ios_accounts_list_demo" = "Tüm Hesaplarınıza Erişin";
"20_ios_files_list_demo" = "Tüm Dosyaları Tek Yerde Gorüntüle";
"21_ios_files_actions_demo" = "Dosya ve Klasörleri Paylaş";
"22_ios_files_preview_pdf_demo" = "Arama ve Gezinme Kolaylığı";
"40_ios_quick_access_demo" = "Eksiksiz Veri Özeti";
"60_ios_settings_demo" = "Güvenli Veri Yönetimi";
